export default {
    name:"علی سمیعی ",
    home:"خانه",
    about:"درباره ما",
    resume:"رزومه",
    portfolios:"نمونه کارها",
    contact:"تماس با ما",
    hi:"سلام من  ",
    hi2:"هستم",
    desc:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود. طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید",
    aboutme:"درباره من",
    services:"سرویس ها",
    fullname:"نام و نام خانوادگی",
    age:"سن",
    nationality:"ملیت",
    Languages:"زبان ها",
    phone:"شماره تماس",
    years:"سال",
    iranian:"ایران",
    persian:"فارسی",
    english:"انگلیسی",
    download:"دانلود رزومه",
    webdesign:"طراحی وب سایت",
    mobileapp:"اپلیکیشن موبایل",
    webdep:"توسعه دهنده سایت",
    servicedesc:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود.",
    html:"اچ تی ام ال",
    react:" ری اکت جی اس",
    java:"جاوا اسکریپت",
    boot:"بوت استرپ",
    css:"سی اس اس",
    python:"پایتون",
    myskill:"مهارت های من",
    resume:"رزومه",
    workingSteps : [
        { id: -1, date: "", title: "", subtitle: "", content: "" },
        {id: 0,date: "1397-1399",title: "طراح فرانت اند",subtitle: "دانشگاه شریف", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود"},
        {id: 1,date: "1394-1397",title: "کدنویس بک اند",subtitle: "دانشگاه تهران", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود."}, 
        {id: 2,date: "1392-1394",title: "طراحی رابط کاربری",subtitle: "دانشگاه امیر کبیر", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود."}, 
        { id: -2, date: "", title: "", subtitle: "", content: "" },
      ],

      educationalSteps : [
        { id: -1, date: "", title: "", subtitle: "", content: "" },
        {id: 0,date: "1390-1392",title: "کارشناسی ارشد",subtitle: "دانشگاه شریف", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود."},
        {id: 1,date: "1388-1390",title: "کارشناسی",subtitle: "دانشگاه تهران", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود."}, 
        {id: 2,date: "1386-1388",title: " دبیرستان",subtitle:"تیزهوشان", content:"لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود."}, 
        { id: -2, date: "", title: "", subtitle: "", content: "" },

      ],
      workingExperience: "تجربه های کاری",
      Educational:"مدارک تحصیلی",
      contactme:"تماس با من",
      getintouch:"راه های ارتباطی",
      enteryourname:"نام خود را وارد کنید",
      enteryouremail:"ایمیل خود را وارد کنید",
      enteryoursubject:"موضوع را وارد کنید",
      enteryourmessage:"پیغام خود را وارد کنید",
      sendmessage:"ارسال پیام",
      phone:"شماره تماس",
      email:"ایمیل",
      address:"آدرس",
      portfolios:"نمونه کارها",
      americancar:"ماشین امریکایی",










}